// // frontend/src/demoNfts.js
// export const demoNfts = [
//   {
//     name: "Семеен портрет",
//     description: "Българско семейство на фона на трибагреника",
//     image: "/1.png",
//   },
//   {
//     name: "Лъв и XXII",
//     description: "Символ на българската държавност",
//     image: "/2.png",
//   },
//   {
//     name: "681",
//     description: "681 – началото на българската държава",
//     image: "/3.png",
//   },
//   {
//     name: "Роза и кисело мляко",
//     description: "Културно-исторически символи",
//     image: "/4.png",
//   },
//   {
//     name: "Райна Княгиня",
//     description: "Българската героиня от Априлското въстание",
//     image: "/5.png",
//   },
//   {
//     name: "Мечка и елен",
//     description: "Фауна на България",
//     image: "/6.png",
//   },
//   {
//     name: "Хан Аспарух",
//     description: "Основател на българската държава",
//     image: "/7.png",
//   },
// ];
